[Japanese]
IDS_UPDATE_NO=更新プログラムはありません。
IDS_UPDATE_YES=アップデートが利用可能です。ダウンロードしてインストールしますか?
IDS_FILE=ファイル
IDS_EXPLORE=スクリーンショット フォルダーを開く
IDS_EXIT=終了
IDS_VIEW=表示
IDS_LANGUAGE=言語
IDS_SETTINGS=設定
IDS_HELP=ヘルプ
IDS_WEBSITE=ホームページ
IDS_CHECKUPDATES=更新の確認
IDS_ABOUT=freeshooter について
IDS_DONATE=寄付に感謝します!
IDS_TRAY_SHOW=表示/非表示
IDS_ALWAYSONTOP_CHK=常に手前に表示
IDS_HIDEME_CHK=キャプチャ前にメインウィンドウを非表示にする
IDS_STARTMINIMIZED_CHK=最小化して開始
IDS_LOADONSTARTUP_CHK=システム起動時にロード
IDS_CHECKUPDATES_CHK=定期的にアップデートを確認する(推奨)
IDS_COPYTOCLIPBOARD_CHK=画像をクリップボードにコピー
IDS_DISABLEAEROONWND_CHK=キャプチャしたウィンドウでエアロ効果を無効にする
IDS_PLAYSOUNDS_CHK=キャプチャ音を再生
IDS_INCLUDEMOUSECURSOR_CHK=マウスカーソルを含める
IDS_CLEARBACKGROUND_CHK=ウィンドウの背景を消去する
IDS_MODE_FULLSCREEN=全画面
IDS_MODE_WINDOW=ウィンドウ
IDS_MODE_REGION=選択範囲
IDS_IMAGEFORMAT=画像形式
IDS_FOLDER=スクリーンショット フォルダー
IDS_QUICKSETTINGS=クイック設定
IDS_MODE=モード
IDS_SCREENSHOT=スクリーンショット
IDS_HOTKEYS=ホットキー
IDS_DISABLE=無効
IDS_WARNING_HOTKEYS=ホットキーは既に使用されています。続行しますか?
IDS_SAVE=OK
IDS_CLOSE=閉じる
IDS_FILENAME=ファイル名
IDS_UPDATE_ERROR=更新サーバー接続エラー。
IDS_UPDATE_DOWNLOAD=アップデートをダウンロードしています...
IDS_UPDATE_DONE=アップデートのダウンロードが完了しました。
IDS_UPDATE_INIT=新しいリリースの確認中...
IDS_UPDATE_INSTALL=アップデートが利用可能です。インストールしますか?
IDS_INCLUDEWINDOWSHADOW_CHK=ウィンドウの影を含める
IDS_LANGUAGE_HINT=言語の選択:
IDS_RESET=リセット
IDS_DELAY=遅延
IDS_MODE_MONITOR=現在のモニター
IDS_DARKMODE_CHK=ダークテーマを使用
